[
    {
        "title": "финансирования",
        "content": "В условиях санкций государственная поддержка становится важным инструментом для малого и среднего бизнеса. Предприниматели могут получить льготные кредиты, которые помогут сделать кредиты более доступными. В 2024 году предусмотрены кредиты на перестройку производства под 4,5% и на развитие под 3%. Также действуют налоговые каникулы для ИП в производственной, социальной или научной сфере."
    },
    {
        "title": "маркетинга и продвижения",
        "content": "Портал 'Мой бизнес' и Цифровая платформа МСП.РФ предоставляют информацию о мерах поддержки для предпринимателей. Эти платформы помогают в открытии и развитии бизнеса, а также содержат данные о государственных услугах и бизнес-сервисах. Грантовая поддержка также доступна для социальных предприятий и молодых предпринимателей."
    },
    {
        "title": "недвижимости",
        "content": "В рамках программы льготного лизинга для малого и среднего бизнеса ставка лизинговых платежей за оборудование российского производства составляет до 6% годовых. Предприниматели могут подать заявку через портал МСП Лизинг. Также предусмотрены меры поддержки для самозанятых, которые могут воспользоваться услугами портала 'Мой бизнес'."
    }
][
    {
        "title": "финансирования",
        "content": "Управление развития малого и среднего предпринимательства департамента инвестиций и развития малого и среднего предпринимательства Краснодарского края предлагает различные субсидии и гранты для поддержки бизнеса. Заявителями на получение государственной социальной помощи могут быть малоимущие семьи и одиноко проживающие граждане, чей доход ниже прожиточного минимума."
    },
    {
        "title": "маркетинга и продвижения",
        "content": "Министерство курортов, туризма и олимпийского наследия Краснодарского края активно занимается продвижением региона как туристической дестинации. Также предоставляются консультации по вопросам маркетинга для малых и средних предприятий."
    },
    {
        "title": "недвижимости",
        "content": "В Краснодарском крае осуществляется контроль за рынком недвижимости, включая предоставление информации о доступных объектах и условиях их приобретения. Управления социальной защиты населения также могут предоставить информацию о жилье для малоимущих граждан."
    }
]